ondiiik/micropython_lvgl/ports/esp32/boards/GENERIC_SPIRAM_LVGL_FONTS/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (spiram LVGL)"
#define MICROPY_HW_MCU_NAME "ESP32"
